Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

# %@ and %@ are playing
source: %1$@ and %2$@ are playing
ar: %1$@ و%2$@ يُشغّلان الصوت
ca: sonen %1$@ i %2$@
cs: %1$@ a %2$@ přehrávají zvuk
da: %1$@ og %2$@ afspiller lyd
de: %1$@ und %2$@ spielen ab
el: Το %1$@ και το %2$@ αναπαράγουν ήχο
es: suenan %1$@ y %2$@
es_419: suenan %1$@ y %2$@
fi: %1$@ ja %2$@ toistavat ääntä
fr: %1$@ et %2$@ sont en lecture
hi: %1$@ और %2$@ ऑडियो चला रहे हैं
hr: %1$@ i %2$@ reproduciraju zvuk
hu: %1$@ és %2$@ hangot játszanak le
id: %1$@ dan %2$@ sedang memutar
it: %1$@ e %2$@ sono in riproduzione
ja: %1$@と%2$@が再生中
ko: %1$@ 및 %2$@ 재생 중
nb: %1$@ og %2$@ spiller av lyd
nl: %1$@ en %2$@ spelen geluid af
pl: %1$@ i %2$@ odtwarzają dźwięk
pt: %1$@ e %2$@ estão tocando
pt_pt: %1$@ e %2$@ estão a tocar
ro: %1$@ și %2$@ redau sunet
ru: %1$@ и %2$@ воспроизводят звук
sk: %1$@ a %2$@ prehrávajú zvuk
sl: %1$@ in %2$@ predvajata zvok
sv: %1$@ och %2$@ spelar upp ljud
tr: %1$@ ve %2$@ ses çalıyor
uk: %1$@ і %2$@ відтворюють звук
vi: %1$@ và %2$@ đang phát
zh_hans: %1$@ 和 %2$@ 正在播放
zh_hk: %1$@ 和 %2$@ 正在播放

# %@ and %lld other apps are playing
source: %1$@ and %2$lld other apps are playing
ar: %1$@ و%2$lld تطبيق آخر تُشغّل الصوت
ca: sonen %1$@ i %2$lld apps més
cs: %1$@ a %2$lld dalších aplikací přehrávají zvuk
da: %1$@ og %2$lld andre apps afspiller lyd
de: %1$@ und %2$lld weitere Apps spielen ab
el: Το %1$@ και άλλες %2$lld εφαρμογές αναπαράγουν ήχο
es: suenan %1$@ y %2$lld apps más
es_419: suenan %1$@ y %2$lld apps más
fi: %1$@ ja %2$lld muuta appia toistavat ääntä
fr: %1$@ et %2$lld autres apps sont en lecture
hi: %1$@ और %2$lld अन्य ऐप्स ऑडियो चला रहे हैं
hr: %1$@ i još %2$lld aplikacija reproduciraju zvuk
hu: %1$@ és még %2$lld app hangot játszanak le
id: %1$@ dan %2$lld app lainnya sedang memutar
it: %1$@ e altre %2$lld app sono in riproduzione
ja: %1$@とほか%2$lld個のAppが再生中
ko: %1$@ 외 %2$lld개의 앱이 재생 중
nb: %1$@ og %2$lld andre apper spiller av lyd
nl: %1$@ en %2$lld andere apps spelen geluid af
pl: %1$@ i %2$lld innej aplikacji odtwarzają dźwięk
pt: %1$@ e mais %2$lld apps estão tocando
pt_pt: %1$@ e mais %2$lld apps estão a tocar
ro: %1$@ și alte %2$lld de aplicații redau sunet
ru: %1$@ и ещё %2$lld приложения воспроизводят звук
sk: %1$@ a %2$lld ďalších apiek prehrávajú zvuk
sl: %1$@ in še %2$lld aplikacij predvajajo zvok
sv: %1$@ och %2$lld andra appar spelar upp ljud
tr: %1$@ ve diğer %2$lld uygulama ses çalıyor
uk: %1$@ та ще %2$lld програми відтворюють звук
vi: %1$@ và %2$lld ứng dụng khác đang phát
zh_hans: %1$@ 和其他 %2$lld 个 App 正在播放
zh_hk: %1$@ 和其他 %2$lld 個 App 正在播放

# %@ answered with an error (%@).
source: %1$@ answered with an error (%2$@).
ar: ردّ %1$@ بخطأ (%2$@).
ca: %1$@ ha respost amb un error (%2$@).
cs: Aplikace %1$@ odpověděla chybou (%2$@).
da: %1$@ svarede med en fejl (%2$@).
de: %1$@ hat mit einem Fehler geantwortet (%2$@).
el: Το %1$@ απάντησε με σφάλμα (%2$@).
es: %1$@ ha respondido con un error (%2$@).
es_419: %1$@ respondió con un error (%2$@).
fi: %1$@ vastasi virheellä (%2$@).
fr: %1$@ a répondu par une erreur (%2$@).
hi: %1$@ ने त्रुटि के साथ जवाब दिया (%2$@)।
hr: Aplikacija %1$@ odgovorila je pogreškom (%2$@).
hu: A(z) %1$@ hibával válaszolt (%2$@).
id: %1$@ menjawab dengan kesalahan (%2$@).
it: %1$@ ha risposto con un errore (%2$@).
ja: %1$@がエラーを返しました（%2$@）。
ko: %1$@ 앱이 오류로 응답했습니다(%2$@).
nb: %1$@ svarte med en feil (%2$@).
nl: %1$@ antwoordde met een fout (%2$@).
pl: Aplikacja %1$@ odpowiedziała błędem (%2$@).
pt: %1$@ respondeu com um erro (%2$@).
pt_pt: %1$@ respondeu com um erro (%2$@).
ro: %1$@ a răspuns cu o eroare (%2$@).
ru: Программа %1$@ вернула ошибку (%2$@).
sk: Apka %1$@ odpovedala chybou (%2$@).
sl: Aplikacija %1$@ je odgovorila z napako (%2$@).
sv: %1$@ svarade med ett fel (%2$@).
tr: %1$@ bir hatayla yanıt verdi (%2$@).
uk: Програма %1$@ повернула помилку (%2$@).
vi: %1$@ đã trả lời bằng một lỗi (%2$@).
zh_hans: %1$@ 返回了错误（%2$@）。
zh_hk: %1$@ 回傳了錯誤（%2$@）。

source: %1$@ asks something before showing %2$@ (cookies, signing in…). AutoHush goes on once it shows.
ar: يسأل %1$@ عن شيء قبل عرض %2$@ (ملفات تعريف الارتباط، تسجيل الدخول…). يتابع AutoHush فور عرضه.
ca: %1$@ demana alguna cosa abans de mostrar %2$@ (galetes, iniciar la sessió…). AutoHush continua quan es mostri.
cs: %1$@ se před zobrazením %2$@ na něco ptá (cookies, přihlášení…). AutoHush pokračuje, jakmile se zobrazí.
da: %1$@ spørger om noget, før %2$@ vises (cookies, log ind …). AutoHush fortsætter, så snart det vises.
de: %1$@ fragt etwas, bevor %2$@ angezeigt wird (Cookies, Anmeldung …). AutoHush macht weiter, sobald es angezeigt wird.
el: Ο ιστότοπος %1$@ ρωτά κάτι πριν εμφανιστεί ο %2$@ (cookie, σύνδεση…). Το AutoHush συνεχίζει μόλις εμφανιστεί.
es: %1$@ pregunta algo antes de mostrar %2$@ (cookies, iniciar sesión…). AutoHush continúa en cuanto se muestre.
es_419: %1$@ pregunta algo antes de mostrar %2$@ (cookies, iniciar sesión…). AutoHush continúa en cuanto se muestre.
fi: %1$@ kysyy jotain ennen kuin %2$@ näytetään (evästeet, kirjautuminen…). AutoHush jatkaa heti, kun se näkyy.
fr: %1$@ demande quelque chose avant d'afficher %2$@ (cookies, connexion…). AutoHush continue dès qu'il s'affiche.
hi: %2$@ दिखाने से पहले %1$@ कुछ पूछ रही है (कुकी, साइन इन…)। जैसे ही वह दिखेगी, AutoHush आगे बढ़ेगा।
hr: %1$@ nešto pita prije prikaza %2$@ (kolačići, prijava…). AutoHush nastavlja čim se prikaže.
hu: A(z) %1$@ kérdez valamit, mielőtt megjelenne a(z) %2$@ (sütik, bejelentkezés…). Az AutoHush folytatja, amint megjelenik.
id: %1$@ menanyakan sesuatu sebelum menampilkan %2$@ (cookie, masuk…). AutoHush lanjut begitu situsnya tampil.
it: %1$@ chiede qualcosa prima di mostrare %2$@ (cookie, accesso…). AutoHush prosegue appena viene mostrato.
ja: %1$@が%2$@を表示する前に確認を求めています（Cookie、サインインなど）。表示されるとAutoHushが続行します。
ko: %1$@에서 %2$@을(를) 표시하기 전에 무언가를 묻고 있습니다(쿠키, 로그인 등). 표시되는 즉시 AutoHush가 계속 진행합니다.
nb: %1$@ spør om noe før %2$@ vises (informasjonskapsler, pålogging …). AutoHush fortsetter så snart det vises.
nl: %1$@ vraagt iets voordat %2$@ wordt getoond (cookies, inloggen…). AutoHush gaat verder zodra het verschijnt.
pl: %1$@ o coś pyta przed pokazaniem %2$@ (pliki cookie, logowanie…). AutoHush przejdzie dalej, gdy się pojawi.
pt: %1$@ pergunta algo antes de mostrar %2$@ (cookies, iniciar sessão…). O AutoHush continua assim que ele aparecer.
pt_pt: %1$@ pergunta algo antes de mostrar %2$@ (cookies, iniciar sessão…). O AutoHush continua assim que for apresentado.
ro: %1$@ întreabă ceva înainte de a afișa %2$@ (cookie-uri, autentificare…). AutoHush continuă imediat ce apare.
ru: %1$@ что-то спрашивает, прежде чем показать %2$@ (cookie, вход…). AutoHush продолжит, как только он появится.
sk: %1$@ sa pred zobrazením %2$@ na niečo pýta (cookies, prihlásenie…). AutoHush pokračuje, len čo sa zobrazí.
sl: %1$@ nekaj sprašuje, preden prikaže %2$@ (piškotki, prijava …). AutoHush nadaljuje, ko se prikaže.
sv: %1$@ frågar något innan %2$@ visas (cookies, inloggning …). AutoHush fortsätter så snart den visas.
tr: %1$@, %2$@ gösterilmeden önce bir şey soruyor (çerezler, giriş…). AutoHush, gösterilir gösterilmez devam eder.
uk: %1$@ щось запитує, перш ніж показати %2$@ (cookie, вхід…). AutoHush продовжить, щойно він з’явиться.
vi: %1$@ hỏi điều gì đó trước khi hiển thị %2$@ (cookie, đăng nhập…). AutoHush tiếp tục ngay khi trang hiển thị.
zh_hans: %1$@ 在显示 %2$@ 之前询问了一些内容（Cookie、登录等）。显示后 AutoHush 会继续。
zh_hk: %1$@ 在顯示 %2$@ 前詢問了一些內容（Cookie、登入等）。顯示後 AutoHush 就會繼續。

source: %@ didn't respond to its Play/Pause.
ar: لم يستجب %@ لأمر التشغيل/الإيقاف المؤقت.
ca: %@ no ha reaccionat a Reproduir/Pausa.
cs: Aplikace %@ nereagovala na Přehrát/Pozastavit.
da: %@ reagerede ikke på Afspil/Pause.
de: %@ hat nicht auf Wiedergabe/Pause reagiert.
el: Το %@ δεν αντέδρασε στο Αναπαραγωγή/Παύση.
es: %@ no ha reaccionado a Reproducir/Pausa.
es_419: %@ no reaccionó a Reproducir/Pausa.
fi: %@ ei reagoinut Toista/Tauko-komentoon.
fr: %@ n'a pas réagi à Lecture/Pause.
hi: %@ ने प्ले/पॉज़ पर प्रतिक्रिया नहीं दी।
hr: Aplikacija %@ nije reagirala na Reproduciraj/Pauziraj.
hu: A(z) %@ nem reagált a Lejátszás/Szünet parancsra.
id: %@ tidak merespons Putar/Jeda.
it: %@ non ha reagito a Riproduci/Pausa.
ja: %@が再生/一時停止に反応しませんでした。
ko: %@ 앱이 재생/일시 정지에 반응하지 않았습니다.
nb: %@ reagerte ikke på Spill av/Pause.
nl: %@ reageerde niet op Afspelen/Pauzeren.
pl: Aplikacja %@ nie zareagowała na Odtwórz/Wstrzymaj.
pt: %@ não reagiu a Reproduzir/Pausar.
pt_pt: %@ não reagiu a Reproduzir/Pausa.
ro: %@ nu a reacționat la Redare/Pauză.
ru: Программа %@ не отреагировала на «Воспроизвести/Пауза».
sk: Apka %@ nereagovala na Prehrať/Pozastaviť.
sl: Aplikacija %@ se ni odzvala na Predvajaj/Premor.
sv: %@ reagerade inte på Spela upp/Pausa.
tr: %@, Oynat/Duraklat komutuna tepki vermedi.
uk: Програма %@ не відреагувала на «Відтворити/Пауза».
vi: %@ không phản ứng với Phát/Tạm dừng.
zh_hans: %@ 没有响应“播放/暂停”。
zh_hk: %@ 沒有回應「播放/暫停」。

source: %@ doesn't answer. Check the address and your connection.
ar: لا يستجيب %@. تحقق من العنوان واتصالك.
ca: %@ no respon. Comprova l'adreça i la connexió.
cs: Web %@ neodpovídá. Zkontrolujte adresu a připojení.
da: %@ svarer ikke. Tjek adressen og din forbindelse.
de: %@ antwortet nicht. Prüfe die Adresse und deine Verbindung.
el: Ο ιστότοπος %@ δεν αποκρίνεται. Ελέγξτε τη διεύθυνση και τη σύνδεσή σας.
es: %@ no responde. Revisa la dirección y tu conexión.
es_419: %@ no responde. Revisa la dirección y tu conexión.
fi: %@ ei vastaa. Tarkista osoite ja yhteys.
fr: %@ ne répond pas. Vérifiez l'adresse et votre connexion.
hi: %@ जवाब नहीं दे रहा है। पता और अपना कनेक्शन जाँचें।
hr: Web-mjesto %@ ne odgovara. Provjerite adresu i vezu.
hu: A(z) %@ nem válaszol. Ellenőrizze a címet és a kapcsolatot.
id: %@ tidak merespons. Periksa alamat dan koneksi Anda.
it: %@ non risponde. Controlla l'indirizzo e la connessione.
ja: %@が応答しません。アドレスと接続を確認してください。
ko: %@이(가) 응답하지 않습니다. 주소와 연결을 확인하세요.
nb: %@ svarer ikke. Sjekk adressen og tilkoblingen.
nl: %@ reageert niet. Controleer het adres en je verbinding.
pl: Witryna %@ nie odpowiada. Sprawdź adres i połączenie.
pt: %@ não responde. Verifique o endereço e sua conexão.
pt_pt: %@ não responde. Verifique o endereço e a ligação.
ro: Site-ul %@ nu răspunde. Verificați adresa și conexiunea.
ru: Сайт %@ не отвечает. Проверьте адрес и подключение.
sk: Web %@ neodpovedá. Skontrolujte adresu a pripojenie.
sl: Spletno mesto %@ se ne odziva. Preverite naslov in povezavo.
sv: %@ svarar inte. Kontrollera adressen och din anslutning.
tr: %@ yanıt vermiyor. Adresi ve bağlantınızı denetleyin.
uk: Сайт %@ не відповідає. Перевірте адресу та зʼєднання.
vi: %@ không phản hồi. Hãy kiểm tra địa chỉ và kết nối của bạn.
zh_hans: %@ 没有响应。请检查地址和网络连接。
zh_hk: %@ 沒有回應。請檢查網址和網絡連線。

source: %@ doesn't say whether it's playing.
ar: لا يُظهر %@ ما إذا كان قيد التشغيل.
ca: %@ no indica si està sonant.
cs: Aplikace %@ neuvádí, zda přehrává.
da: %@ oplyser ikke, om den afspiller.
de: %@ meldet nicht, ob gerade etwas läuft.
el: Το %@ δεν δείχνει αν παίζει.
es: %@ no indica si está sonando.
es_419: %@ no indica si está sonando.
fi: %@ ei kerro, onko toisto käynnissä.
fr: %@ n'indique pas si la lecture est en cours.
hi: %@ यह नहीं बताता कि वह चल रहा है या नहीं।
hr: Aplikacija %@ ne navodi reproducira li.
hu: A(z) %@ nem jelzi, hogy játszik-e le valamit.
id: %@ tidak memberi tahu apakah sedang memutar.
it: %@ non indica se è in riproduzione.
ja: %@は再生中かどうかを示していません。
ko: %@ 앱이 재생 중인지 알려 주지 않습니다.
nb: %@ oppgir ikke om den spiller.
nl: %@ geeft niet aan of het afspeelt.
pl: Aplikacja %@ nie podaje, czy odtwarza.
pt: %@ não informa se está tocando.
pt_pt: %@ não indica se está a tocar.
ro: %@ nu indică dacă redă.
ru: Программа %@ не сообщает, воспроизводит ли она.
sk: Apka %@ neuvádza, či prehráva.
sl: Aplikacija %@ ne sporoča, ali predvaja.
sv: %@ anger inte om den spelar.
tr: %@, çalıp çalmadığını bildirmiyor.
uk: Програма %@ не повідомляє, чи відтворює вона.
vi: %@ không cho biết có đang phát hay không.
zh_hans: %@ 未显示是否正在播放。
zh_hk: %@ 未顯示是否正在播放。

source: %@ has nothing to play.
ar: لا يوجد في %@ ما يمكن تشغيله.
ca: %@ no té res per reproduir.
cs: Aplikace %@ nemá co přehrát.
da: %@ har intet at afspille.
de: %@ hat nichts zum Abspielen.
el: Το %@ δεν έχει τίποτα για αναπαραγωγή.
es: %@ no tiene nada que reproducir.
es_419: %@ no tiene nada que reproducir.
fi: Ohjelmassa %@ ei ole mitään toistettavaa.
fr: %@ n'a rien à lire.
hi: %@ में चलाने के लिए कुछ नहीं है।
hr: Aplikacija %@ nema što reproducirati.
hu: A(z) %@ alkalmazásban nincs mit lejátszani.
id: %@ tidak memiliki apa pun untuk diputar.
it: %@ non ha niente da riprodurre.
ja: %@には再生できるものがありません。
ko: %@ 앱에 재생할 항목이 없습니다.
nb: %@ har ingenting å spille.
nl: %@ heeft niets om af te spelen.
pl: Aplikacja %@ nie ma nic do odtworzenia.
pt: %@ não tem nada para tocar.
pt_pt: %@ não tem nada para reproduzir.
ro: %@ nu are nimic de redat.
ru: В программе %@ нечего воспроизводить.
sk: Apka %@ nemá čo prehrať.
sl: Aplikacija %@ nima ničesar za predvajanje.
sv: %@ har inget att spela.
tr: %@ içinde çalacak bir şey yok.
uk: У програмі %@ нічого відтворювати.
vi: %@ không có gì để phát.
zh_hans: %@ 没有可播放的内容。
zh_hk: %@ 沒有可播放的內容。

source: %@ is not installed
ar: %@ غير مثبّت
ca: %@ no està instal·lat
cs: Aplikace %@ není nainstalovaná
da: %@ er ikke installeret
de: %@ ist nicht installiert
el: Το %@ δεν είναι εγκατεστημένο
es: %@ no está instalado
es_419: %@ no está instalado
fi: %@ ei ole asennettu
fr: %@ n'est pas installé
hi: %@ इंस्टॉल नहीं है
hr: Aplikacija %@ nije instalirana
hu: A(z) %@ nincs telepítve
id: %@ tidak terinstal
it: %@ non è installato
ja: %@がインストールされていません
ko: %@ 설치되지 않음
nb: %@ er ikke installert
nl: %@ is niet geïnstalleerd
pl: Aplikacja %@ nie jest zainstalowana
pt: %@ não está instalado
pt_pt: %@ não está instalado
ro: %@ nu este instalat
ru: %@ не установлен
sk: Apka %@ nie je nainštalovaná
sl: Aplikacija %@ ni nameščena
sv: %@ är inte installerad
tr: %@ yüklü değil
uk: %@ не встановлено
vi: %@ chưa được cài đặt
zh_hans: %@ 未安装
zh_hk: %@ 未安裝

source: %@ is not responding
ar: %@ لا يستجيب
ca: %@ no respon
cs: Aplikace %@ nereaguje
da: %@ svarer ikke
de: %@ reagiert nicht
el: Το %@ δεν αποκρίνεται
es: %@ no responde
es_419: %@ no responde
fi: %@ ei vastaa
fr: %@ ne répond pas
hi: %@ जवाब नहीं दे रहा
hr: Aplikacija %@ ne odgovara
hu: A(z) %@ nem válaszol
id: %@ tidak merespons
it: %@ non risponde
ja: %@が応答しません
ko: %@ 응답 없음
nb: %@ svarer ikke
nl: %@ reageert niet
pl: Aplikacja %@ nie odpowiada
pt: %@ não está respondendo
pt_pt: %@ não está a responder
ro: %@ nu răspunde
ru: %@ не отвечает
sk: Apka %@ nereaguje
sl: Aplikacija %@ se ne odziva
sv: %@ svarar inte
tr: %@ yanıt vermiyor
uk: %@ не відповідає
vi: %@ không phản hồi
zh_hans: %@ 没有响应
zh_hk: %@ 沒有回應

source: %@ is not running
ar: %@ لا يعمل
ca: %@ no s'està executant
cs: Aplikace %@ neběží
da: %@ kører ikke
de: %@ läuft nicht
el: Το %@ δεν εκτελείται
es: %@ no se está ejecutando
es_419: %@ no se está ejecutando
fi: %@ ei ole käynnissä
fr: %@ n'est pas ouvert
hi: %@ नहीं चल रहा
hr: Aplikacija %@ nije pokrenuta
hu: A(z) %@ nem fut
id: %@ tidak berjalan
it: %@ non è aperto
ja: %@が起動していません
ko: %@ 실행 중이 아님
nb: %@ kjører ikke
nl: %@ is niet actief
pl: Aplikacja %@ nie jest uruchomiona
pt: %@ não está aberto
pt_pt: %@ não está aberto
ro: %@ nu rulează
ru: %@ не запущен
sk: Apka %@ nie je spustená
sl: Aplikacija %@ ne teče
sv: %@ körs inte
tr: %@ çalışmıyor
uk: %@ не запущено
vi: %@ không chạy
zh_hans: %@ 未在运行
zh_hk: %@ 未在執行

source: %@ is playing
ar: %@ يُشغّل الصوت
ca: sona %@
cs: %@ přehrává zvuk
da: %@ afspiller lyd
de: %@ spielt ab
el: Το %@ αναπαράγει ήχο
es: suena %@
es_419: suena %@
fi: %@ toistaa ääntä
fr: %@ est en lecture
hi: %@ ऑडियो चला रहा है
hr: %@ reproducira zvuk
hu: %@ hangot játszik le
id: %@ sedang memutar
it: %@ è in riproduzione
ja: %@が再生中
ko: %@ 재생 중
nb: %@ spiller av lyd
nl: %@ speelt geluid af
pl: %@ odtwarza dźwięk
pt: %@ está tocando
pt_pt: %@ está a tocar
ro: %@ redă sunet
ru: %@ воспроизводит звук
sk: %@ prehráva zvuk
sl: %@ predvaja zvok
sv: %@ spelar upp ljud
tr: %@ ses çalıyor
uk: %@ відтворює звук
vi: %@ đang phát
zh_hans: %@ 正在播放
zh_hk: %@ 正在播放

# %@ is the only supported media player on this Mac. AutoHush also works with %@.
source: %1$@ is the only supported media player on this Mac. AutoHush also works with %2$@.
ar: %1$@ هو مشغّل الوسائط الوحيد المدعوم على جهاز Mac هذا. يعمل AutoHush أيضًا مع %2$@.
ca: %1$@ és l'únic reproductor multimèdia compatible d'aquest Mac. L'AutoHush també funciona amb %2$@.
cs: %1$@ je jediný podporovaný přehrávač médií na tomto Macu. AutoHush funguje také s těmito: %2$@.
da: %1$@ er den eneste understøttede medieafspiller på denne Mac. AutoHush virker også med %2$@.
de: %1$@ ist der einzige unterstützte Medienplayer auf diesem Mac. AutoHush funktioniert auch mit %2$@.
el: Το %1$@ είναι η μόνη υποστηριζόμενη εφαρμογή πολυμέσων σε αυτό το Mac. Το AutoHush λειτουργεί επίσης με: %2$@.
es: %1$@ es el único reproductor multimedia compatible en este Mac. AutoHush también funciona con %2$@.
es_419: %1$@ es el único reproductor multimedia compatible en esta Mac. AutoHush también funciona con %2$@.
fi: %1$@ on tämän Macin ainoa tuettu mediasoitin. AutoHush toimii myös näiden kanssa: %2$@.
fr: %1$@ est le seul lecteur multimédia compatible sur ce Mac. AutoHush fonctionne aussi avec %2$@.
hi: इस Mac पर समर्थित एकमात्र मीडिया प्लेयर %1$@ है। AutoHush %2$@ के साथ भी काम करता है।
hr: %1$@ jedini je podržani medijski reproduktor na ovom Macu. AutoHush radi i s ovima: %2$@.
hu: A(z) %1$@ az egyetlen támogatott médialejátszó ezen a Macen. Az AutoHush ezekkel is működik: %2$@.
id: %1$@ adalah satu-satunya pemutar media yang didukung di Mac ini. AutoHush juga berfungsi dengan %2$@.
it: %1$@ è l'unico lettore multimediale supportato su questo Mac. AutoHush funziona anche con %2$@.
ja: このMacで対応しているメディアプレーヤーは%1$@だけです。AutoHushは%2$@にも対応しています。
ko: 이 Mac에서 지원되는 미디어 플레이어는 %1$@뿐입니다. AutoHush는 %2$@도 지원합니다.
nb: %1$@ er den eneste støttede mediespilleren på denne Macen. AutoHush fungerer også med %2$@.
nl: %1$@ is de enige ondersteunde mediaspeler op deze Mac. AutoHush werkt ook met %2$@.
pl: %1$@ to jedyny obsługiwany odtwarzacz multimediów na tym Macu. AutoHush działa też z: %2$@.
pt: %1$@ é o único player de mídia compatível neste Mac. O AutoHush também funciona com %2$@.
pt_pt: %1$@ é o único leitor multimédia compatível neste Mac. O AutoHush também funciona com %2$@.
ro: %1$@ este singurul player media acceptat de pe acest Mac. AutoHush funcționează și cu %2$@.
ru: %1$@ — единственный поддерживаемый медиаплеер на этом Mac. AutoHush также работает с %2$@.
sk: %1$@ je jediný podporovaný prehrávač médií v tomto Macu. AutoHush funguje aj s týmito: %2$@.
sl: %1$@ je edini podprti predvajalnik predstavnosti v tem Macu. AutoHush deluje tudi s temi: %2$@.
sv: %1$@ är den enda mediaspelaren som stöds på den här datorn. AutoHush fungerar även med %2$@.
tr: Bu Mac’te desteklenen tek medya oynatıcı %1$@. AutoHush şunlarla da çalışır: %2$@.
uk: %1$@ — єдиний підтримуваний медіапрогравач на цьому Mac. AutoHush також працює з такими програвачами: %2$@.
vi: %1$@ là trình phát đa phương tiện duy nhất được hỗ trợ trên máy Mac này. AutoHush cũng hoạt động với %2$@.
zh_hans: %1$@ 是这台 Mac 上唯一受支持的媒体播放器。AutoHush 还支持 %2$@。
zh_hk: %1$@ 是這部 Mac上唯一支援的媒體播放器。AutoHush 也支援 %2$@。

source: %@ is turned off now. Removed from the list, it pauses your player again when it plays.
ar: التطبيق %@ مُوقَف الآن. إذا أزلته من القائمة، فسيعود إلى إيقاف مشغّلك مؤقتًا عندما يُشغّل الصوت.
ca: L'app %@ està desactivada. Si l'elimines de la llista, tornarà a posar el reproductor en pausa quan reprodueixi àudio.
cs: Aplikace %@ je teď vypnutá. Pokud ji odstraníte ze seznamu, bude znovu pozastavovat váš přehrávač, když přehraje zvuk.
da: %@ er slået fra nu. Hvis den fjernes fra listen, sætter den igen din afspiller på pause, når den afspiller lyd.
de: %@ ist gerade ausgeschaltet. Aus der Liste entfernt, pausiert die App deinen Player wieder, sobald sie Audio abspielt.
el: Η εφαρμογή %@ είναι απενεργοποιημένη. Αν την αφαιρέσετε από τη λίστα, θα θέτει ξανά την εφαρμογή αναπαραγωγής σας σε παύση όταν αναπαράγει ήχο.
es: La app %@ está desactivada. Si la eliminas de la lista, volverá a pausar tu reproductor cuando reproduzca audio.
es_419: La app %@ está desactivada. Si la eliminas de la lista, volverá a pausar tu reproductor cuando reproduzca audio.
fi: %@ on nyt pois päältä. Jos se poistetaan listalta, se keskeyttää soittimesi taas toistaessaan ääntä.
fr: L'app %@ est désactivée. Si vous la retirez de la liste, elle mettra de nouveau votre lecteur en pause quand elle lira du son.
hi: %@ अभी बंद है। सूची से हटाने पर, आवाज़ चलाते समय यह फिर से आपका प्लेयर पॉज़ करेगा।
hr: Aplikacija %@ sada je isključena. Ako je uklonite s popisa, ponovno će pauzirati vaš reproduktor kad reproducira zvuk.
hu: A(z) %@ most ki van kapcsolva. Ha eltávolítja a listából, ismét szünetelteti a lejátszóját, amikor hangot játszik le.
id: %@ sedang dimatikan. Jika dihapus dari daftar, app ini akan kembali menjeda pemutar Anda saat memutar audio.
it: L'app %@ ora è disattivata. Se la rimuovi dall'elenco, metterà di nuovo in pausa il lettore quando riproduce audio.
ja: %@は現在オフです。リストから削除すると、オーディオを再生したときに再びプレーヤーが一時停止します。
ko: %@은(는) 현재 꺼져 있습니다. 목록에서 제거하면 오디오를 재생할 때 다시 플레이어를 일시 정지시킵니다.
nb: %@ er slått av nå. Hvis den fjernes fra listen, setter den spilleren din på pause igjen når den spiller av lyd.
nl: %@ staat nu uit. Als je de app uit de lijst verwijdert, pauzeert hij je speler weer zodra hij audio afspeelt.
pl: Aplikacja %@ jest teraz wyłączona. Po usunięciu z listy znów będzie wstrzymywać Twój odtwarzacz, gdy odtworzy dźwięk.
pt: O app %@ está desativado agora. Se você removê-lo da lista, ele voltará a pausar seu player quando reproduzir áudio.
pt_pt: A app %@ está desativada. Se a remover da lista, voltará a pausar o seu leitor quando reproduzir áudio.
ro: Aplicația %@ este acum dezactivată. Dacă o eliminați din listă, vă va pune din nou playerul pe pauză când redă sunet.
ru: Приложение %@ сейчас выключено. Если удалить его из списка, оно снова будет ставить ваш плеер на паузу, когда воспроизводит звук.
sk: Apka %@ je teraz vypnutá. Ak ju odstránite zo zoznamu, bude znova pozastavovať váš prehrávač, keď prehrá zvuk.
sl: Aplikacija %@ je zdaj izklopljena. Če jo odstranite s seznama, bo spet zaustavljala vaš predvajalnik, ko predvaja zvok.
sv: %@ är avstängd nu. Om den tas bort från listan pausar den din spelare igen när den spelar upp ljud.
tr: %@ şu anda kapalı. Listeden kaldırılırsa, ses çaldığında oynatıcınızı yeniden duraklatır.
uk: Програму %@ зараз вимкнено. Якщо вилучити її зі списку, вона знову призупинятиме ваш програвач, коли відтворюватиме звук.
vi: %@ hiện đang tắt. Nếu bị xóa khỏi danh sách, ứng dụng này sẽ lại tạm dừng trình phát của bạn khi phát âm thanh.
zh_hans: “%@”现在已关闭。从列表中移除后，它播放音频时会再次暂停你的播放器。
zh_hk: 「%@」目前已關閉。從列表中移除後，它播放音訊時會再次暫停你的播放器。

source: %@ isn't responding.
ar: %@ لا يستجيب.
ca: %@ no respon.
cs: Aplikace %@ nereaguje.
da: %@ svarer ikke.
de: %@ reagiert nicht.
el: Το %@ δεν αποκρίνεται.
es: %@ no responde.
es_419: %@ no responde.
fi: %@ ei vastaa.
fr: %@ ne répond pas.
hi: %@ जवाब नहीं दे रहा।
hr: Aplikacija %@ ne odgovara.
hu: A(z) %@ nem válaszol.
id: %@ tidak merespons.
it: %@ non risponde.
ja: %@が応答しません。
ko: %@ 앱이 응답하지 않습니다.
nb: %@ svarer ikke.
nl: %@ reageert niet.
pl: Aplikacja %@ nie odpowiada.
pt: %@ não está respondendo.
pt_pt: %@ não está a responder.
ro: %@ nu răspunde.
ru: Программа %@ не отвечает.
sk: Apka %@ nereaguje.
sl: Aplikacija %@ se ne odziva.
sv: %@ svarar inte.
tr: %@ yanıt vermiyor.
uk: Програма %@ не відповідає.
vi: %@ không phản hồi.
zh_hans: %@ 没有响应。
zh_hk: %@ 沒有回應。
